app/views/users/index.html.erb


Usuarios registrados: <%= User.count %>
---
SELECT "users".* FROM "users"
SELECT COUNT(*) FROM "users"